<?php

return [
    'singular' => 'السلايد',
    'sliders' => 'السلايدرز',
    'slider' => 'السلايد',
    'slider_count' => ' عدد السلايدر',
    'single_slider' => 'سلايدر',
    'add_new' => 'اضافة سلايدر جديد',
    'edit' => 'تعديل السلايدر',
    'sub_title' => 'هنا يتم عرض جميع السلايدرز',

    'name_ar' => 'الاسم باللغة العربية',
    'name_en' => 'الاسم باللغة الإنجليزية',
    'category_id' => 'القسم',
    'images' => 'الصور',
    'status' => 'حالة السلايدر',
    'actions' => 'اجراءات اخرى',
    'created_at' => 'تاريخ الاضافة',

];
